{
	"title": "現象解析",
	"intro": [
		"在現代社會中，找到合適的伴侶似乎比想像中更難，單身者所面臨的，不單單是情感上的選擇，更要權衡自身條件、社會期待、生活節奏等諸多限制，從交友軟體到婚戀公司，當「脫單」變成一門生意，也反映出現代婚戀的複雜與艱難。",
		"《聯合報》採訪多位專家與學者，深入分析現代婚戀背後的社會、生活與心理因素，並歸納出6大核心現象，一探時下年輕人的婚戀觀究竟受到哪些因素影響，以及產生哪些轉變。"
	],
	"cases": [
		{
			"index": 1,
			"title": "➊ 價值觀移轉、個人主義興起",
			"content": [
				{
					"type": "title",
					"desc": "人際關係能力退化、社交疲憊，將情感需求從戀愛轉移到其他事物"
				},
				{
					"type": "text",
					"desc": [
						"世新大學社會心理系退休教授詹昭能指出，結婚已不再是人生的必要選項，這反映了年輕世代的價值觀轉變，與個人主義文化的興起密切相關。",
						"他表示，個人主義強調「你是你、我是我」，頂多彼此尊重。表面上看似美好，但與傳統華人社會中夫妻或團體間需相互忍讓、包容的觀念大相逕庭。在這種文化下，年輕人普遍較自我中心、缺乏同理心，人際互動能力下降，使得原本就需磨合的親密關係變得更難維繫，進而降低年輕世代投入戀愛的意願。"
					]
				},
				{
					"type": "comment",
					"desc": "年輕世代更重視個人價值，與台灣傳統集體主義重視他人眼光、尊崇社會大多數人遵循的規範形成對比，在這樣的氛圍下，戀不戀愛都沒關係。 —— 中研院人文社會科學研究中心研究員于若蓉",
					"style": { "color": "blue", "position": "left-bottom" }
				},
				{
					"type": "text",
					"desc": [
						"根據2025年《美國單身人士研究計畫》數據顯示，46%的單身者將日常重心轉向自我提升，包含維護身心健康、旅行、理財、改善外觀及個人衛生等方面。然而，這並不表示年輕人全然放棄愛情，許多單身者選擇將心力轉向更高效、目的性更強的交往策略。"
					]
				},
				{
					"type": "comment",
					"desc": "上一輩找對象是為了共同生活、一起走下去，但現代人不一樣，踏入關係之前就要求對方所有條件都要契合，讓「找對象」這件事變得更加困難。 —— 約會製造CEO曾令嘉",
					"style": { "color": "red", "position": "right-bottom" }
				},
				{
					"type": "text",
					"desc": [
						"根據交友軟體Tinder 2024年發布的年度報告指出，單身族群正朝向「有目的」的約會發展，Z世代會在約會時主動拋出具爭議性的議題，無論是政治立場、對婚姻與生育的看法、財務穩定性，甚至是心理健康史，皆被視為必要資訊。",
						"這種「高度透明」的交友方式，反映出年輕世代更重視自我、不再委屈求全，他們更願意將重要議題提前攤開、進行篩選，因為價值觀的契合已成為判斷關係能否深入發展的重要關鍵。"
					]
				},
				{
					"type": "title",
					"desc": "微型戀情（Nanoship）＝ Nano（微小）＋ Relationship（關係）"
				},
				{
					"type": "text",
					"desc": [
						"在親密關係發展不易的時代，2024年Tinder年度報告也觀察到，微型戀情（Nanoship）將持續盛行，這個詞結合了Nano（微小）與Relationship（關係），指的是不追求長期承諾，卻能帶來甜蜜與情感滿足的短暫戀愛型態。",
						"Nanoship可能是幾天的心動，如捷運上眼神交流所產生的浪漫連結，或是一段期間的親密互動，如每天互道「早安、晚安」的訊息，這些關係不一定以長期發展為目標，卻能在短暫的陪伴中滿足人們對情感連結的渴望。與曖昧不同，Nanoship建立在某種共識之上，更像是一種介於朋友與情侶之間的新型態關係。"
					]
				}
			]
		},
		{
			"index": 2,
			"title": "➋ 對親密關係的不信任感",
			"content": [
				{
					"type": "title",
					"desc": "愛情詐騙氾濫、負面案例太多，缺乏情感教育與好的典範"
				},
				{
					"type": "text",
					"desc": [
						"社會上充斥離婚、家暴、劈腿等負面情感事件，加上媒體報導、社群渲染，使得負面資訊被過度放大，讓人們對親密關係產生不信任感，認為愛情與婚姻充滿風險，進而選擇逃避。",
						"根據2025年《美國單身人士研究計畫》數據顯示，有23％的單身者在成長過程中目睹父母之間的衝突或不健康的戀愛關係，其中又以Z世代與千禧世代最為明顯，達25％。同時，有4成的Z世代單身者認為自己在戀愛關係中出現溝通不良的問題，與原生家庭有關，更有65％的人表示，父母關係深刻影響其對約會與婚姻的看法。",
						"詹昭能指出，傳統社會的大家庭環境，子女不只看到父母，還能觀察其他長輩、親戚如何對待伴侶、處理家庭關係，但現代社會多以小家庭為主且獨門獨戶，當觀摩機會消失，年輕世代也就難以從日常生活中學習親密關係的實踐，不知道該如何相處、如何吵架、又該如何和好。"
					]
				},
				{
					"type": "comment",
					"desc": "受到社會價值觀影響、學校不重視情感教育，加上家庭又缺乏榜樣，導致年輕一輩在感情生活經營方面幾乎一片空白，遇到問題只能獨自摸索。 —— 世新大學社會心理系退休教授詹昭能",
					"style": { "color": "blue", "position": "left-bottom" }
				},
				{
					"type": "text",
					"desc": [
						"詹昭能表示，雖然現代社會提供心理輔導、婚姻或家庭諮商等資源，但多數人往往是在關係走到僵局、難以挽回時才會主動尋求協助。他強調，「政府除了鼓勵大家生小孩，更應該加強情感教育」，因為戀愛是深受社會文化、風氣與價值觀影響的行為，並非在真空環境中發生，若社會不重視婚姻、缺乏尊重與包容的文化，人們在親密關係中自然無法展現這樣的態度。",
						"他坦言，「現今的社會環境對感情經營相當不友善，如果談戀愛卡卡的、顛顛簸簸的，不必責怪自己，要怪這個社會怎麼變成這樣」。"
					]
				},
				{
					"type": "data",
					"title": "2024年Tinder年度報告顯示，受訪者在談戀愛時最重視的條件依序為：",
					"img": {
						"src": "/img/intimate_relationships_p0502_dialogboxes",
						"ext": "png",
						"use2x": false,
						"webp": true
					}
				},
				{
					"type": "text",
					"desc": [
						"在婚戀市場中，還有另一種讓人對關係失望的現象 —— 感情詐騙。",
						"相親銀行秘書長盧麗萍表示，愛情詐騙在台灣相當盛行，詐騙集團通常有一套標準程序，逐步讓受害者放下戒心。常見手法是透過臉書、LINE等通訊軟體主動加好友並噓寒問暖。她觀察，受害者之所以容易受騙，往往是因為內心寂寞、渴望戀愛或社會經驗不足，只要有人主動接近，就很容易在不知不覺間放下防備。",
						"戀愛元宇宙戀愛顧問Alina指出，她接觸過許多遭感情詐騙的個案，其中不少人因此背上3、40萬的債務，這些受害者多半是從交友軟體上認識對方，並在短時間內發展為戀愛關係，隨後被要求贈送禮物、轉帳以表達愛意且金額都非常龐大。",
						"她回憶，第一次接觸這些案例時非常震驚，後來發現受害人數相當可觀，據Alina觀察，受害者多以男性為主，部分案件背後甚至涉及黑道集團操控，「他們會派女生跟受害者聊天、見面，接著要求付款，一旦拒絕就會遭受威脅，甚至暴力行為」。",
						"這種詐騙模式，讓許多原本只是單純想談戀愛的人，不僅情感信任崩塌，更深陷財務危機與恐懼之中。Alina說，「很多人花了那麼多錢，最後什麼都沒得到」，因此，不少受害者選擇尋求專業諮詢或戀愛顧問協助，希望能在安全的環境中學習如何建立健康的親密關係。"
					]
				}
			]
		},
		{
			"index": 3,
			"title": "➌ 傳統性別角色觀念仍存",
			"content": [
				{
					"type": "title",
					"desc": "生育壓力、母職懲罰未減，女性對婚姻卻步"
				},
				{
					"type": "text",
					"desc": [
						"在社會愈來愈重視性別平等的今天，傳統性別角色的影響仍未完全消失，使女性在面對婚姻時，仍需面對生育期待、家庭責任分工不均，以及職涯中可能遭遇的「母職懲罰」等多重壓力，因此不得不以更務實、審慎的方式思考婚姻。隨著教育程度提升與職涯發展機會增加，愈來愈多女性將自我成長與生活品質視為重要目標，並在衡量婚姻所需付出的成本與風險後，做出更謹慎的決定。"
					]
				},
				{
					"type": "comment",
					"desc": "從經濟學角度來看，男性在婚姻中的「溢酬」遠高於女性，對女性而言，結婚反而伴隨一定程度的犧牲。 —— 中研院社會學研究所兼任研究員楊文山",
					"style": { "color": "red", "position": "left-bottom" }
				},
				{
					"type": "text",
					"desc": [
						"于若蓉指出，台灣未婚男女的勞動報酬其實相當接近，但一旦結婚，男女之間的差距便逐漸擴大，這與「家務分工」息息相關。她表示，即便時代進步、夫妻雙方都有工作，家務和照顧孩子的工作仍多落在女性肩上。對女性而言，進入婚姻需要承擔較高的機會成本，「尤其是生育所帶來的母職懲罰（Motherhood Penalty），在台灣及其他國家都明顯可見」。生育後，母親通常需要花更多時間照顧孩子，可能會因此辭職或調整工作安排，以配合家庭需求，進而影響職涯發展。",
						"楊文山表示，隨著女性受教育程度提升，在學歷取得、職涯晉升與薪資表現上逐漸能和男性平起平坐、甚至超越男性，若男性在提供家庭資源方面不再具備相對優勢，愈來愈多女性會選擇不婚，或傾向以其他形式取代傳統婚姻關係。"
					]
				},
				{
					"type": "data",
					"title": "根據衛福部《2024年婦女生活狀況調查》，觀察婦女處理家務情形：",
					"img": {
						"src": "/img/intimate_relationships_p0502_dialogboxes_01",
						"ext": "png",
						"use2x": false,
						"webp": true
					},
					"note": "註：該調查以全台812萬位15至64歲女性為分析樣本。"
				},
				{
					"type": "text",
					"desc": [
						"另一方面，男性財富差距擴大也會推升婚戀市場的不平等。國立台北教育大學社會與區域發展學系專任教授張榮富指出，薪資差距即使再怎麼擴大，通常也僅落在數倍到數十倍之間；相較之下，財富差距卻可能被放大到百倍甚至千倍，全球更不乏身家上億的富豪。在這樣的差距下，「財富」在擇偶考量中便自然被放大，女性也傾向更謹慎地做出選擇。",
						"張榮富強調，「不是不想結婚，而是合適的對象不好找」，當可比較的條件、選擇變多時，人們會更容易猶豫、也更難做決定，導致單身期延長、晚婚，甚至終生不婚。",
						"盧麗萍則分析，「現代女性大多追求自我實現，男性不能再以父執輩為標準，覺得自己有車有房、沒有不良嗜好、負責賺錢，就能要求女生在家生孩子、打理家務」，因為現代女性幾乎都希望保有自己的工作，不只是為了收入，更因為工作帶來成就感、自我肯定與社會連結。"
					]
				},
				{
					"type": "comment",
					"desc": "若一段關係無法達到「一加一大於二」的效果，女性便會思考婚姻的必要性。 —— 相親銀行秘書長盧麗萍",
					"style": { "color": "blue", "position": "right-bottom" }
				},
				{
					"type": "text",
					"desc": [
						"盧麗萍分享，許多女性會員都會提出「不要介紹媽寶給我」的要求，她指出，不少男性會員到了40、50歲，生活中的大小事仍需經過媽媽同意，甚至會帶著媽媽一起來諮詢，「從頭到尾都是媽媽在發言，整個過程像在挑媳婦」。",
						"她也聽過男會員說「婚後可以跟我媽住，我媽以後可以幫忙帶小孩」這種話，盧麗萍指出，部分男性會覺得這樣的安排理所當然，因為他們無法站在女性的立場思考，若未來婆媳間發生衝突，也難以擔任溝通橋樑。她認為，父母應該適時放手，讓孩子獨立成長，否則未來將難以撐起一個家。",
						"此外，盧麗萍也觀察，80、90年代出生的女生，父母多屬台灣目前的中堅族群，經濟穩定且願意投入資源在孩子身上，在少子化情況下，她們備受呵護、在優渥的環境長大，因此更重視心理健康與自我成長，平時也積極參與講座課程或團體活動，充實自己、開闊眼界，若男性無法提升自身條件或適應現代兩性關係，未來將面臨更大的婚戀挑戰。"
					]
				}
			]
		},
		{
			"index": 4,
			"title": "➍ 工作忙碌、社交圈狹窄",
			"content": [
				{
					"type": "title",
					"desc": "缺乏認識對象的機會，單調的生活導致聊天內容單薄"
				},
				{
					"type": "text",
					"desc": [
						"現代人生活節奏快速，工作與學業幾乎占據了所有時間，隨年紀增長，社交圈也逐漸縮小。",
						"于若蓉分析，台灣學生普遍承受沉重的課業壓力，時間幾乎被上課與補習填滿，多數父母與師長期望孩子專心讀書、取得好成績，認為談戀愛是「以後再說」的事，這樣的觀念，讓許多人直到大學或進入職場後，才開始尋找交往對象。然而，現實環境也進一步限制了發展關係的機會，若就讀科系或職場男女比例失衡、又缺乏認識異性的管道時，建立親密關係就變得更加困難。",
						"盧麗萍則分享，許多會員帶著強烈的目標導向，希望能透過婚友公司快速認識異性、完成結婚生子的「任務」。她形容，「這就像一個從未運動過的人來找教練，開口就說自己想拿奧運金牌，當然很困難」。",
						"于若蓉指出，在學期間是培養「戀愛肌肉」的關鍵時期，可以透過人際互動學習溝通、嘗試交往、甚至經歷失敗，這些經驗都是重要的情感養分，但當時間被課業塞滿，年輕人自然就少了學習如何與人相處、建立關係的機會。",
						"詹昭能表示，過去曾經做過一項調查，結果顯示，全台灣將近4成的大學生從未談過戀愛，比例相當高。他強調，開始工作後時間更少，生活會以經濟為重，不談戀愛的趨勢恐怕只會更明顯。",
						"Alina也觀察到，許多人步入職場後，長時間忙於工作、無限加班，幾乎沒有時間社交，她認為，若政府真的要鼓勵結婚生子，應該從縮短工時做起，讓人們有餘裕發展生活與經營人際關係。"
					]
				},
				{
					"type": "comment",
					"desc": "許多工程師都跟我們說，即使休假也還在加班，連吃頓飯的時間都沒有，更別說出來認識女生了。 —— 戀愛元宇宙戀愛顧問Alina",
					"style": { "color": "red", "position": "left-bottom" }
				},
				{
					"type": "text",
					"desc": [
						"2024年Tinder年度報告指出，近四分之一的單身者（22％）表示，他們在選擇伴侶時，會重視對方能否在工作與生活間劃清界線，顯示「過度忙碌」已成為現代人建立關係的阻礙。",
						"當日常生活被學業與工作填滿時，單調的生活也會影響人際交往，曾令嘉表示，台灣普遍缺乏情感教育，加上華人文化相對內向，導致許多人在社交方面略顯生疏，他以過去在國外生活的經驗為例，「外國人去酒吧就能認識新朋友，他們從日常互動中學習如何與人相處，像約會時主動幫女生開門、倒水，這些很基本的禮儀都不需要特別教，是生活中自然養成的習慣，但台灣缺乏這樣的社交環境」。",
						"他進一步指出，許多年輕人生活單調、缺乏興趣與體驗，導致聊天內容空洞淺薄，難以與他人建立深層的情感連結，若缺乏這些社交與情感能力，即使有機會認識新朋友，關係也可能停滯不前、無法進一步發展。他建議，無論是否單身，都應該持續在各方面充實自己，不管是培養興趣、拓展視野，還是學習新技能，都能提升內涵與吸引力。"
					]
				},
				{
					"type": "image",
					"src": "/img/intimate_relationships_p0502_picsq01_pcpadmob",
					"note": "現代人工作忙碌、交友圈小，鮮少有認識對象的機會。圖／AI生成／陳志儒",
					"width": "620",
					"height": "416",
					"ext": "jpg",
					"usePrefix": false,
					"use2x": false,
					"webp": true
				}
			]
		},
		{
			"index": 5,
			"title": "➎ 社群、3C、交友軟體、AI影響",
			"content": [
				{
					"type": "title",
					"desc": "現實社交場景斷裂、有「選擇很多」的迷思"
				},
				{
					"type": "text",
					"desc": [
						"在人手一機的時代，手機、平板等3C產品幾乎成為日常生活的延伸，連人際互動也不例外，從社群上分享動態、拍照打卡，到在交友軟體上認識新朋友，甚至與AI展開對話，所謂「社交」幾乎都能透過螢幕完成。當3C產品成為最親密的陪伴，人與人之間的距離卻似乎愈來愈遠。詹昭能分析，現代人不談戀愛、不結婚也能過得很好，原因之一就在於3C產品吸走太多時間與注意力。"
					]
				},
				{
					"type": "comment",
					"desc": "人類如果對於某件事情專注度很高時，自然會忽略某些事情，專注在3C當然就沒有時間去談戀愛、結婚，不要說愛情，甚至連人際關係都會被忽略。 —— 世新大學社會心理系退休教授詹昭能",
					"style": { "color": "blue", "position": "left-bottom" }
				},
				{
					"type": "text",
					"desc": [
						"中研院社會學研究所兼任研究員楊文山分析，「智慧型手機讓世界進入一種『無限瀏覽模式』，人們得以透過滑動、不斷切換對象，今天喜歡這個人，明天又被另一個人吸引」，他認為，這樣的社會氛圍反而會令人無所適從，也削弱了關係經營的專注與深度。",
						"曾令嘉觀察，交友軟體改變了年輕世代建立關係的方式，也重塑了他們對「選擇」的認知。「交友軟體本身是一個很好的管道，但問題在於使用者怎麼用」，他指出，多數使用者習慣「外貌優先」，以照片決定是否要進一步認識對方，雖然網路交友十分便利，卻也可能因為片面印象錯失合適的對象，尤其龐大的用戶基數容易讓人產生「選擇很多」的錯覺，反而更難珍惜眼前的人。",
						"隨著科技進步與AI浪潮來襲，虛擬角色與聊天機器人正逐漸取代部分人際互動。張榮富指出，早在20、30年前，就已經有類似「空中情人」的陪聊服務，用戶只要付電話費、撥打電話，就能和女生聊天、獲得情緒價值。AI的出現，只是改變了「滿足需求」的工具和方式，他強調，這類應用性價比極高，未來將愈趨普及。",
						"然而，即使日常被3C產品與數位社交包圍，人們渴望愛與被愛的需求並未因此消失。詹昭能指出，「21世紀最嚴重的問題，除了憂鬱症之外，就是孤寂感」。他強調，「沒有社交活動，不代表沒有情感需求，人類是社會型動物，無法忍受長期孤獨，這些情感只是被暫時壓抑」，尤其當夜深人靜或節日來臨時，想要親近他人、渴望愛的感覺依然會浮現。",
						"只是，當人們長期習慣透過螢幕互動，回到現實場域時，往往會難以適應。面對面的交流能力正逐漸退化，言語表達、肢體互動與即時反應等社交技巧也因此被忽略，讓許多人在真實社交場合中感到不自在，甚至害怕開口。"
					]
				},
				{
					"type": "comment",
					"desc": "整個世代的語言表達能力正逐漸下滑，隨著生活愈來愈影像化、圖像化，電腦的出現更推動了短語化，這些發展都不利於關係經營。尤其談戀愛還需要觀察對方的情緒反應，更容易讓人感到疲憊。 —— 國立台北教育大學社會與區域發展學系專任教授張榮富",
					"style": { "color": "red", "position": "right-bottom" }
				},
				{
					"type": "text",
					"desc": [
						"曾令嘉表示，許多會員仍卡在社交問題上，不知道如何主動認識人、建立互動。約會製造約會顧問Judy說，「大家都很會用LINE，有貼圖可以輔助，但實際見面時就不一定那麼順暢」。Alina也曾遇過不懂表態的個案，她分享，「有些比較害羞的人，心裡雖然有想法卻只敢透過文字表達，面對面就講不出話來」。",
						"為了幫助個案跨出第一步，交友公司通常會尋求兩性老師協助，Alina指出，常見的練習內容包含閱讀報章雜誌或文章，先讓會員習慣開口講話，逐漸培養表達能力。",
						"此外，Judy也觀察到，有些人並非不會表達，而是聊天時容易踩到對方雷點或提到不宜討論的話題，例如前任或宗教信仰等。Judy認為，這是界線拿捏的問題，一般來說女生較敏感、懂得將心比心，而部分男性在聊天時則容易忽略這一點，導致對方印象不佳。"
					]
				}
			]
		},
		{
			"index": 6,
			"title": "➏ 不夠認識自己、影視濾鏡",
			"content": [
				{
					"type": "title",
					"desc": "對現實生活中的對象產生不切實際的期待"
				},
				{
					"type": "text",
					"desc": [
						"在影視與社群媒體的渲染下，許多人對愛情產生過於理想化的期待：希望對方既能懂自己，又完美契合外在條件，然而，現實世界往往不如戲劇浪漫。",
						"Alina指出，影視濾鏡下的「伴侶形象」，讓未婚男女陷入外貌與條件的迷思，許多女性心中理想的對象是高、帥、有錢，男性則偏好身材好、外表亮麗的女生，雖然少部分人會說「好相處就好」，但比例極低。她指出，外貌雖然是第一印象，但在尚未真正了解自己之前，固定框架容易限制想像。許多人執著追求極帥或極美的對象，卻忽略了關係的核心在於能否自在相處、相互理解。",
						"Alina提醒，外在條件如薪資或工作本質上是會隨時間變動的，以此作為首要篩選標準，反而可能錯過合適的對象。曾令嘉表示，「大家都知道現代人離婚的原因多半是個性不合，不會有人因為身高不夠就離婚」，伴侶難尋的問題在於多數人只看到表面條件，沒有思考關係中真正需要的是什麼。",
						"他舉例，男性不論年齡都傾向找年輕女性，理由多半與生育有關，但他常反問：「若對方已經凍卵呢？」，當人們僅以年齡作為篩選依據時，往往會忽略其他可能性。女性也有類似情形，例如有些人堅持不與離婚男性交往，他則會追問：「若對方沒有小孩，或孩子並非由他撫養呢？」，他認為，這些條件反映的並非真實需求，而是深受社會觀念與刻板印象所形塑的結果。",
						"詹昭能指出，現代認識對象的機會與管道比過去方便許多，但並不代表容易找到合適的人，許多人常說「兩個人合得來就好」、「感覺對了就對了」，但實際上挑選伴侶是一個充滿篩選與取捨的過程，當條件設定愈多，符合的人數自然愈少，尤其擇偶是雙向篩選，若雙方都抱持過高的標準，成功配對的機會便會大幅降低，甚至在無形中錯失可能合適的對象。",
						"詹昭能強調，高標準的擇偶條件反映出許多人對感情生活的理解與體認仍不夠深入，若希望能擁有一段長久、穩定的關係，關鍵不在於外在條件，而在於雙方能否相互包容、共同成長，當篩選指標超出現實範圍時，自然會削弱親密關係發展的可能性。"
					]
				},
				{
					"type": "image",
					"src": "/img/intimate_relationships_p0502_picsq02_pcpadmob",
					"note": "專家認為，許多看似不切實際的擇偶條件，其實源自於人們對自己的了解還不夠深入。圖／AI生成／陳志儒",
					"width": "620",
					"height": "416",
					"ext": "jpg",
					"usePrefix": false,
					"use2x": false,
					"webp": false
				}
			]
		}
	]
}
