{
	"title": "現象解析",
	"intro": [
		"在現代社會中，找到合適的伴侶似乎比想像中更難，單身者所面臨的，不單單是情感上的選擇，更要權衡自身條件、社會期待、生活節奏等諸多限制，從交友軟體到婚戀公司，當「脫單」變成一門生意，也反映出現代婚戀的複雜與艱難。",
		"《聯合報》採訪多位專家與學者，深入分析現代婚戀背後的社會、生活與心理因素，並歸納出6大核心現象，一探時下年輕人的婚戀觀究竟受到哪些因素影響，以及產生哪些轉變。"
	],
	"cases": [
		{
			"index": 1,
			"title": "➊ 價值觀移轉、個人主義興起",
			"content": [
				{
					"type": "title",
					"desc": "人際關係能力退化、社交疲憊，將情感需求從戀愛轉移到其他事物"
				},
				{
					"type": "text",
					"desc": [
						"世新大學社會心理系退休教授詹昭能指出，結婚已不再是人生的必要選項，這反映了年輕世代的價值觀轉變，與個人主義文化的興起密切相關。",
						"他表示，個人主義強調「你是你、我是我」，頂多彼此尊重。表面上看似美好，但與傳統華人社會中夫妻或團體間需相互忍讓、包容的觀念大相逕庭。在這種文化下，年輕人普遍較自我中心、缺乏同理心，人際互動能力下降，使得原本就需磨合的親密關係變得更難維繫，進而降低年輕世代投入戀愛的意願。"
					]
				},
				{
					"type": "comment",
					"desc": "年輕世代更重視個人價值，與台灣傳統集體主義重視他人眼光、尊崇社會大多數人遵循的規範形成對比，在這樣的氛圍下，戀不戀愛都沒關係。 —— 中研院人文社會科學研究中心研究員于若蓉"
				},
				{
					"type": "text",
					"desc": [
						"根據2025年《美國單身人士研究計畫》數據顯示，46%的單身者將日常重心轉向自我提升，包含維護身心健康、旅行、理財、改善外觀及個人衛生等方面。然而，這並不表示年輕人全然放棄愛情，許多單身者選擇將心力轉向更高效、目的性更強的交往策略。"
					]
				},
				{
					"type": "comment",
					"desc": "上一輩找對象是為了共同生活、一起走下去，但現代人不一樣，踏入關係之前就要求對方所有條件都要契合，讓「找對象」這件事變得更加困難。 —— 約會製造CEO曾令嘉"
				},
				{
					"type": "text",
					"desc": [
						"根據交友軟體Tinder 2024年發布的年度報告指出，單身族群正朝向「有目的」的約會發展，Z世代會在約會時主動拋出具爭議性的議題，無論是政治立場、對婚姻與生育的看法、財務穩定性，甚至是心理健康史，皆被視為必要資訊。",
						"這種「高度透明」的交友方式，反映出年輕世代更重視自我、不再委屈求全，他們更願意將重要議題提前攤開、進行篩選，因為價值觀的契合已成為判斷關係能否深入發展的重要關鍵。"
					]
				},
				{
					"type": "title",
					"desc": "微型戀情（Nanoship）＝ Nano（微小）＋ Relationship（關係）"
				},
				{
					"type": "text",
					"desc": [
						"在親密關係發展不易的時代，2024年Tinder年度報告也觀察到，微型戀情（Nanoship）將持續盛行，這個詞結合了Nano（微小）與Relationship（關係），指的是不追求長期承諾，卻能帶來甜蜜與情感滿足的短暫戀愛型態。",
						"Nanoship可能是幾天的心動，如捷運上眼神交流所產生的浪漫連結，或是一段期間的親密互動，如每天互道「早安、晚安」的訊息，這些關係不一定以長期發展為目標，卻能在短暫的陪伴中滿足人們對情感連結的渴望。與曖昧不同，Nanoship建立在某種共識之上，更像是一種介於朋友與情侶之間的新型態關係。"
					]
				}
			]
		},
		{
			"index": 2,
			"title": "➋ 對親密關係的不信任感",
			"content": [
				{
					"type": "title",
					"desc": "愛情詐騙氾濫、負面案例太多，缺乏情感教育與好的典範"
				},
				{
					"type": "text",
					"desc": [
						"社會上充斥離婚、家暴、劈腿等負面情感事件，加上媒體報導、社群渲染，使得負面資訊被過度放大，讓人們對親密關係產生不信任感，認為愛情與婚姻充滿風險，進而選擇逃避。",
						"根據2025年《美國單身人士研究計畫》數據顯示，有23％的單身者在成長過程中目睹父母之間的衝突或不健康的戀愛關係，其中又以Z世代與千禧世代最為明顯，達25％。同時，有4成的Z世代單身者認為自己在戀愛關係中出現溝通不良的問題，與原生家庭有關，更有65％的人表示，父母關係深刻影響其對約會與婚姻的看法。",
						"詹昭能指出，傳統社會的大家庭環境，子女不只看到父母，還能觀察其他長輩、親戚如何對待伴侶、處理家庭關係，但現代社會多以小家庭為主且獨門獨戶，當觀摩機會消失，年輕世代也就難以從日常生活中學習親密關係的實踐，不知道該如何相處、如何吵架、又該如何和好。"
					]
				},
				{
					"type": "comment",
					"desc": "受到社會價值觀影響、學校不重視情感教育，加上家庭又缺乏榜樣，導致年輕一輩在感情生活經營方面幾乎一片空白，遇到問題只能獨自摸索。 —— 世新大學社會心理系退休教授詹昭能"
				},
				{
					"type": "text",
					"desc": [
						"詹昭能表示，雖然現代社會提供心理輔導、婚姻或家庭諮商等資源，但多數人往往是在關係走到僵局、難以挽回時才會主動尋求協助。他強調，「政府除了鼓勵大家生小孩，更應該加強情感教育」，因為戀愛是深受社會文化、風氣與價值觀影響的行為，並非在真空環境中發生，若社會不重視婚姻、缺乏尊重與包容的文化，人們在親密關係中自然無法展現這樣的態度。",
						"他坦言，「現今的社會環境對感情經營相當不友善，如果談戀愛卡卡的、顛顛簸簸的，不必責怪自己，要怪這個社會怎麼變成這樣」。"
					]
				},
				{
					"type": "data",
					"title": "2024年Tinder年度報告顯示，受訪者在談戀愛時最重視的條件依序為：",
					"desc": [
						"40% 信任感",
						"35% 外表吸引力",
						"31% 價值觀一致",
						"30% 情緒價值提供",
						"28% 共同興趣"
					]
				},
				{
					"type": "text",
					"desc": [
						"在婚戀市場中，還有另一種讓人對關係失望的現象 —— 感情詐騙。",
						"相親銀行秘書長盧麗萍表示，愛情詐騙在台灣相當盛行，詐騙集團通常有一套標準程序，逐步讓受害者放下戒心。常見手法是透過臉書、LINE等通訊軟體主動加好友並噓寒問暖。她觀察，受害者之所以容易受騙，往往是因為內心寂寞、渴望戀愛或社會經驗不足，只要有人主動接近，就很容易在不知不覺間放下防備。",
						"戀愛元宇宙戀愛顧問Alina指出，她接觸過許多遭感情詐騙的個案，其中不少人因此背上3、40萬的債務，這些受害者多半是從交友軟體上認識對方，並在短時間內發展為戀愛關係，隨後被要求贈送禮物、轉帳以表達愛意且金額都非常龐大。",
						"她回憶，第一次接觸這些案例時非常震驚，後來發現受害人數相當可觀，據Alina觀察，受害者多以男性為主，部分案件背後甚至涉及黑道集團操控，「他們會派女生跟受害者聊天、見面，接著要求付款，一旦拒絕就會遭受威脅，甚至暴力行為」。",
						"這種詐騙模式，讓許多原本只是單純想談戀愛的人，不僅情感信任崩塌，更深陷財務危機與恐懼之中。Alina說，「很多人花了那麼多錢，最後什麼都沒得到」，因此，不少受害者選擇尋求專業諮詢或戀愛顧問協助，希望能在安全的環境中學習如何建立健康的親密關係。"
					]
				}
			]
		}
	]
}
