{
	"title": "個案故事",
	"intro": [
		"社群平台、交友軟體的興起，雖然能讓人們認識數以千計的人，卻也讓真實的社交距離變得疏遠。許多人發現，交友或許變得容易，但要建立深度連結反而更加困難。當單身久了，有人開始思考：早已習慣一個人生活，還需要談戀愛嗎？適合自己的對象究竟是什麼類型？想認識新的人，又該從哪裡開始？",
		"隨著「脫單」需求增加，戀愛教練、陌生人晚餐、婚戀顧問等新型態的約會活動應運而生，成為當代年輕人探索親密關係的新管道。《聯合報》採訪6位嘗試過不同方式找尋對象的個案，分享自己如何思考婚姻、戀愛這件事，以及尋找理想伴侶一路上的酸甜苦辣。"
	],
	"cases": [
		{
			"id": "1",
			"name": "小莉",
			"age": "36歲",
			"occupation": "",
			"imgCircle": "/img/intimate_relationships_p0302_card01_piccir_b_pcpadmob",
			"imgSquare": "/img/intimate_relationships_p0302_card01_picsq",
			"tag": "透過交友公司認識對象後結婚",
			"story": "先生是我人生中的第一個男朋友。過去因為工作繁忙，我從未真正進入一段關係。",
			"sections": [
				{
					"title": "戀愛與婚姻是為不同人生體驗",
					"desc": [
						"有些人可能會因為身邊的人陸續交往、結婚而感到焦慮，但我發現，我的朋友大多是非常熱愛工作的女生。她們當中，有人仍然嚮往戀愛與婚姻，也有人認為時間有限，必須在事業與感情之間取捨，甚至有朋友明確表示，接下來一生都要奉獻給工作。",
						"這些取捨背後，既有個人選擇，也包含社會對女性的期待，比如說，結婚後是不是應該回歸家庭？犧牲原本的興趣或事業？這些觀念仍然存在，很多女生會因此感到猶豫。",
						"如果花時間去認識一個人，最後卻被辜負，那不如好好工作、照顧自己，畢竟談戀愛的需求確實能被其他事物取代，跟朋友出去玩、追星、看演唱會，生活一樣可以過得豐富、快樂。",
						"現代人的選擇太多了，我相信就算沒有結婚，我一樣可以過得快樂，就算一段關係失敗，我仍然能過得充實，對我來說，當心裡有了這份底氣，關係中就不會出現誰高誰低的問題，雙方是對等的，是否談戀愛、步入婚姻，就成為一種選擇，只是讓我去體驗不一樣的人生而已。",
						"有時候我會想，等我60歲，會不會對什麼事感到後悔？其中，包括「婚育」，並不是希望將來孩子能照顧我，而是人生有限，少體驗一件事不是很可惜嗎？所以我還是希望能找到一個伴、共同建立家庭。"
					]
				},
				{
					"title": "比交友軟體更高效的約會管道",
					"desc": [
						"為了認識異性，過去也曾使用交友軟體，但相當費時，如果沒有用心經營，關係很難延續下去，除了聊天，後續還得約出來見面，那種一遍又一遍重新認識、互動、再去判斷彼此合不合適的過程非常辛苦，簡直就像大海撈針。",
						"在交友軟體上，我也常遇到奇怪的人，例如原先聊得很熱絡，某天對方卻突然消失；或者約出來見面時，對方說其實他「每個都點LIKE」。此外，台灣男生似乎不太會有自己的想法，尤其部分男性好像真的很仇女，容易被網路上的極端言論影響、對女性帶有偏見，這些情況都令人感到相當疲憊。",
						"我也參加過幾次快速約會（Speed Dating），用一個下午的時間，和30個人輪流交談，每個人談6分鐘，一樣的話不斷重複，過程十分累人，令人懷疑人生。",
						"後來，我接觸了婚戀公司，透過他們，我省掉了許多原本需要自己花時間去了解的事情，例如確認對方是否單身、工作狀況，以及是否符合我期待的條件。",
						"不同於交友軟體的「看臉生態」，我接觸的婚戀公司不會提供照片，而是先給一段自我介紹，若想進一步認識對方，必須親自見面，我也是透過這樣的管道，認識我先生。"
					]
				},
				{
					"title": "擇偶條件更像是「人生哲學」",
					"desc": [
						"台灣人拜月老時，都會先列擇偶條件，老實說我完全沒有寫到任何跟「數字」有關的事，例如：收入、身高等，當時有給幾位朋友看過，他們說這更像是我的「人生哲學」，例如對方獨立生活、經濟能力與我相當；能照顧好自己的父母，與家人關係良好，但又能保持一定距離；有自己的追求，同時，也願意把我放進他的未來藍圖裡。",
						"現在回頭看，確實有道理，在成長過程中，因為更認識自己，所以也更清楚未來想和什麼樣的人、一起過什麼樣的生活。我認為，列擇偶條件時，不該只是單方面思考伴侶必須具備哪些條件，更重要的是，要足夠了解自己、釐清內心真正想要什麼。"
					]
				}
			]
		},
		{
			"id": "2",
			"name": "小B",
			"age": "35歲",
			"occupation": "",
			"imgCircle": "/img/intimate_relationships_p0302_card02_piccir_b_pcpadmob",
			"imgSquare": "/img/intimate_relationships_p0302_card02_picsq",
			"tag": "上過約會教練課程現已結婚",
			"story": "以前的我不知道怎麼跟異性相處，雖然陸續有遇到不錯的對象，但始終不敢行動。",
			"sections": [
				{
					"title": "透過約會教練課程突破自我",
					"desc": [
						"過去在求學階段，班上同學大多以男性為主，我個性內向，上大學後，鮮少參加課外活動，即使課堂要分組，也不會主動找不認識的人。對我來說，接觸異性並不容易，加上當時班上有對象的比例也不是很高，覺得自己還算正常，可以繼續用緩慢的步調或隨緣的心態交友。",
						"隨著時光流逝，總覺得要有些突破。改變的契機是職場前輩鼓勵我去上「約會教練」課程，因為當時一直卡在單身狀態，有點想突破自己。我上的課分成兩種，一種是類似講座課程，教練會在課堂上分享一些原理、想法或觀念；另一種則是教練會直接帶學員去人多的地方進行實地搭訕。這些課讓我探索到另一個世界，發現原來有些人是透過這樣的方式處理親密關係、進一步認識自己跟他人。",
						"讓我印象最深的是，課堂上，教練會要求大家直視內心的真實慾望，不要遮遮掩掩，他曾以「房間裡的大象」比喻心中的障礙或困境，如果選擇視而不見、假裝不存在，實際上只會感到束縛、活得不自在，應該要正視這些問題或困難，而不是逃避它、忽略它。",
						"教練也會教「說話的藝術」，提升和異性聊天的成功率，例如教練會分析「這樣說對方可能會有什麼反應」、「如何敘述會更好」。課程的另一重點是「認識自己」，包含釐清「參加課程的動機」、「在親密關係中遇到什麼困境」，以及「想要解決什麼問題」等，這些議題都可以跟教練進一步討論，例如有些同學可以跟異性聊得很好，但始終無法踏入親密關係；我自己則是缺乏實際行動的勇氣，所以教練不斷鼓勵我要勇於嘗試。"
					]
				},
				{
					"title": "不是怪人！藉由「搭訕」提升經驗值",
					"desc": [
						"搭訕課程我總共上了6堂，每次2小時的課程都有2個階段性目標：一是能順利和對方聊天，二是取得聯絡方式，至於一堂課要搭訕幾個人則沒有一定標準，有些人可能一直碰壁，怎麼聊都聊不起來；有些人可能只問1、2個人，就能很自然地約對方去咖啡廳喝飲料。以我的經驗來說，一堂課可以和4、5位女生聊天就很不錯了。",
						"基本上，教練會透過觀察搭訕過程中的言行舉止、表達方式給予回饋，並點出潛在問題，例如說話過於扭捏、不自覺說些無關緊要的話來掩飾緊張，或刻意拐彎抹角隱藏意圖。教練也會協助分析這些行為背後的心理狀態，幫助學員克服障礙；若過程中不慎冒犯到對方，教練也會點出來，並教導適當的道歉方式與溝通技巧，避免讓對方感到不舒服。",
						"剛開始進行搭訕時，其實內心很衝擊，畢竟要上前搭話，需要很大的勇氣，腦中也會跑出無數小劇場，「到底要說些什麼？」、「對方會不會把我當成變態？」，但我發現，真正重要的是能不能誠實面對自己的想法，或許對方當下可能會感到困擾，也會覺得這樣的行為有點冒失，但如果你真心認為那個人是你的理想型，還是可以努力看看。"
					]
				},
				{
					"title": "從親密關係獲得無可取代的滿足感",
					"desc": [
						"雖然課程最後，我並沒有因此找到交往對象，但確實讓我多了與異性互動的經驗。我以前不太敢接觸異性、擔心對方對我的看法，但上完課之後，我更清楚地了解，不管是人際關係或跟異性相處，其實不用把自己想得很差，也不要預設對方會討厭你，當你主動接近他人時，對方會根據你的言行舉止慢慢認識你，這種心態上的轉變，對我來說是很大的成長。",
						"後來我換了工作、遇見我太太，當時她是我的同事，我們偶爾會聊天，距離也就漸漸拉近，她是個成熟的人，跟她相處很快樂也很自在，交往一年多，我們便決定結婚。有些人會說，不結婚日子會過得比較輕鬆，但結婚生子、建立家庭還是在我們的人生規畫中，尤其婚後我深刻體悟，跟親密伴侶相處的滿足感是任何事物都難以取代的。"
					]
				}
			]
		},
		{
			"id": "3",
			"name": "保羅",
			"age": "33歲",
			"occupation": "資訊主管",
			"imgCircle": "/img/intimate_relationships_p0302_card03_piccir_b_pcpadmob",
			"imgSquare": "/img/intimate_relationships_p0302_card03_picsq",
			"tag": "透過交友軟體認識目前交往對象",
			"story": "玩交友軟體的那半年，我設立明確目標：每周都要約一個人出來見面。",
			"sections": [
				{
					"title": "在陌生的城市用交友軟體發展關係",
					"desc": [
						"我目前在新加坡工作，在這之前，我從來沒用過交友軟體。當時會開始使用一方面是因為想找交往對象，另一方面是剛到新環境、身邊沒什麼朋友，想透過交友軟體拓展交友圈，所以使用的過程中，對象不設限，男生、女生都會約出來見面，大約用了半年後，遇見目前的交往對象，之後也就沒再使用。",
						"在台灣聽很多朋友聊交友軟體都敘述得相當精彩，但實際用過之後，我覺得其實還滿累的。一開始確實是想認識新朋友，不過可能因為我不是那麼外向，所以每次見面前都要先做好心理建設，要讓自己進入狀態、準備好能量再出門。",
						"每次在App上配對到新的人，基本上都會重複同一套SOP，開頭先問對方「週末過得如何？」、「這週末有什麼計畫嗎？」，再來一段自我介紹，久而久之，會覺得一直在做重複的事，非常消耗能量。即使配對成功、順利開啟話題，還可能出現聊一聊對方突然消失的狀況，那種永遠不知道什麼時候會有結果、等訊息等到心累的情況很常發生，即使是交友軟體，也很看緣分和運氣。"
					]
				},
				{
					"title": "從產品設計角度研究交友軟體",
					"desc": [
						"使用交友軟體半年期間，我嘗試使用不同App，有部分可能也是因為職業病，畢竟我是做軟體的，會從產品設計的角度去觀察、比較各家差異，後來發現，有些App不管怎麼滑，都不太符合自己的使用情境或滑不到想認識的對象。以我的個人經驗來看，Bumble、Hinge和Coffee Meets Bagel，遇到的人都還不錯。",
						"Bumble介面新穎、用戶年輕，除了約會模式之外，還有交友模式，我在上面認識了一些朋友，男生、女生都有；Hinge對女性比較友善，只要配對成功，一定要由女生先開啟話題，降低騷擾事件發生。",
						"Coffee Meets Bagel則需要花比較多時間經營才有機會成功配對，所以會在上面找對象的人相對比較認真。後期我只用Coffee Meets Bagel，它的機制有點像透過時間和產品設計，過濾掉想快速找到對象的人，留下來的多半是比較有耐心、願意花時間去聊天、了解彼此的人，約出來見面的機率也相對較高。"
					]
				},
				{
					"title": "社會風氣影響關係經營",
					"desc": [
						"我用交友軟體前前後後大概約了2、30位，因為地點在新加坡，所以見過不同國籍的人，包括台灣、中國、新加坡、香港、馬來西亞等。",
						"國籍不同，文化背景也不太一樣，例如中國的約會文化，通常是男生出錢；有些人目標就是移民新加坡，會開門見山地問：「是不是當地人？」、「在這邊待多久？」、「簽證是什麼類型？」，我曾經遇過這樣的對象，原本已經約好隔天見面，對方問完後就消失，隔天當然也沒出現。",
						"交友軟體的優勢在於，每天都會把數十位新的人選推送到使用者面前，所以每天都有機會認識不同的人，基本上是以量提升配對成功的機率。我認為這個世代要「開啟」一段戀情其實並不難，畢竟大家對交友軟體的接受度都很高。只是，這樣的現象也改變了社會風氣，對年輕一代而言，沒有談過幾段戀愛或沒有使用交友軟體，好像就顯得有點「不正常」，反而是「認真經營一段關係」比較困難。",
						"結婚一直都在我的人生規畫中，我身邊的同溫層還是偏保守，大概有8成以上的人都希望未來能步入婚姻。我自己的目標則是希望能在35歲結婚，不過這只是初步規劃，畢竟那時候還有沒有穩定交往的對象、或是不是真的做好準備都充滿未知。"
					]
				}
			]
		},
		{
			"id": "4",
			"name": "彥哥",
			"age": "44歲",
			"occupation": "",
			"imgCircle": "/img/intimate_relationships_p0302_card04_piccir_b_pcpadmob",
			"imgSquare": "/img/intimate_relationships_p0302_card04_picsq",
			"tag": "透過交友公司認識目前對象",
			"story": "以前以為是緣分不到，後來發現是自己沒有想清楚何謂理想對象。",
			"sections": [
				{
					"title": "母胎單身40多年",
					"desc": [
						"在遇到現在的女友之前，我是標準的「母胎單身」，感情經驗只有一段單戀，那時我把所有熱情都投注在一個女生身上，付出很多但沒有結果，有點像現在大家說的「舔狗」（明知對方不喜歡自己，卻仍單方面過度討好），當時蠻受傷，但後來回想，我只是因為覺得對方長得漂亮，「感覺」適合做為結婚對象，在還沒了解自己和對方前就開始追求，什麼都不懂，最後一定會受傷。",
						"從那之後，我把大部分力氣投入在工作，嘴上雖然還是常說「想交女朋友」，但多數時候都停在「想」而已。長時間單身，一個人吃飯、一個人生病半夜騎車去掛急診，早已慢慢習慣這種生活，當一個人可以扛過各種難關，久了會覺得，好像也不一定需要另一半，一個人獨處也沒什麼。",
						"不過有時跟老朋友聚會，看著大家帶著老婆、小孩出現，散會之後還是會有點落寞，這時候會燃起一些找對象的動力，有試過快速約會或婚友社，經驗都很不好，快速約會要在短時間內對著20到40個對象重複自我介紹，極度消耗能量，婚友社則很像開盲盒，事前拿不到對方資料，兩個人被分在一間小房間，一坐就是一小時，若雙方一開始就知道彼此不是對方的菜，就只能各自滑手機，很浪費時間。",
						"每當去完婚友社或快速約會，回家累癱卻毫無斬獲的時候會想：「算了啦，單身也不錯」，心情就這樣來回拉扯和循環了很多年。"
					]
				},
				{
					"title": "被現實驚醒：原來不知道自己要什麼",
					"desc": [
						"在拉扯過程中，我發現了一個關鍵問題：我原來不知道自己想找什麼樣的對象。每次有長輩或朋友好意想幫我介紹，問我：「你喜歡什麼樣的女生？」我常常答不出來，最常講的一句玩笑話是：「像林志玲這樣的不錯啊」，人家一聽就覺得你沒有誠意，但其實我是根本不清楚自己想要什麼，只能拿社會印象中的理想女性樣貌來回應。",
						"後來到其他交友公司，或者去上約會教練課程，都會被要求設定對象的條件，我一開始很隨意，丟了一張女明星照片給對方，對方顧問算很有禮貌，只委婉說：「這種我們這裡比較少喔」，我才漸漸發現，不是婚戀市場對我不友善，而是我不切實際和不夠認真。人或許都有虛榮心，但還是要設定出一個自己真心想要，也有機會實踐和落地的條件。"
					]
				},
				{
					"title": "從幻想女神到身邊這個她",
					"desc": [
						"我開始透過各種課程和晨間冥想活動，練習設定目標和列出「理想伴侶清單」，不斷在腦海中視覺化自己想找的對象，清單每天寫15遍，透過一次次書寫釐清自己。我也漸漸從朋友經驗中看到，外貌不是最重要，理解為什麼有些外在條件不錯的人，另一半不一定特別帥或漂亮。有朋友問過我一個問題：「人都會老，難道等到對方40歲不再年輕時，你就換一個老婆嗎？」不可能因為容貌改變就沒有愛了。",
						"我因此變得務實很多，更理解自己要什麼。原來我真正想要的跟外貌無關，而是對方要熱愛生活、喜歡體驗新事物，個性孝順、貼心、有內涵，喜歡吃美食，並且可以在我未來創業路上成為戰友。清單寫到後來會感覺到一種很奇妙的幸福感，好像內心深處開始相信這樣的人正在走向我。",
						"當帶著釐清過的條件再次回到交友公司，一切變得順利，陸續媒合了幾位對象，到了第4位碰到我現在的另一半，我第一次體驗到什麼叫「聊完第一次，還會想約下一次」，原來遇到一個頻率對的人是這種感覺。但這些都要靠觀念轉換，原本的價值觀若不改變，還是不切實際只重外在，就不可能吸引到好的對象。",
						"對於現在苦於找不到對象的人，我以我自己的經驗建議，首先要有自我覺察能力，不要把自己放得太高，但也不需過度貶低自己，而是要想清楚所謂的「找另一半」，另一半定義是什麼；也要釐清自己的處境，是找不到對象，還是不想找對象？如果是想找對象，現在市面上工具很多，但都要投入時間或金錢成本，將自身狀態整理清楚，才能往前邁進。"
					]
				}
			]
		},
		{
			"id": "5",
			"name": "紋子",
			"age": "38歲",
			"occupation": "",
			"imgCircle": "/img/intimate_relationships_p0302_card05_piccir_b_pcpadmob",
			"imgSquare": "/img/intimate_relationships_p0302_card05_picsq",
			"tag": "透過交友公司認識目前對象",
			"story": "戀愛到最後不一定都會變怨偶，改變信念後，才覺得自己準備好了。",
			"sections": [
				{
					"title": "因家庭負面經驗對感情悲觀",
					"desc": [
						"在認識現在的男友之前，我對感情比較悲觀。小時候，爸爸會家暴我和媽媽，看著父母像怨偶般相處，我對戀愛和婚姻的想法一直很黑暗，覺得男生是不是都是這樣？對認識異性態度防備。在學校念書時，若有男生想要靠近，我都不太想跟他們講話或接觸；出了社會後好一點，因為工作需要，個性慢慢社會化，但認識一個人前還是會習慣性觀察很久，不容易進入關係。",
						"28歲時我談了第一次戀愛，只交往了一年就分手，因為對方覺得他沒有辦法走進我的內心。我們因為騎腳踏車活動認識，交往前已經自然而然相處一陣子，但即使如此，對方覺得我始終沒有放下防衛，當想進一步聊更內心深處的感受時，我就會變成刺蝟。聽他這樣說，我也不禁開始思考，會不會我其實不適合談戀愛？",
						"想法改變的轉捩點是34歲從前公司離職。我從學生時期就在前公司打工，一路做到正職，在同一間公司待了超過10年，為了讓公司認可我的表現和能力，我每天加班，生活一度只剩下工作和睡覺，過程中我變成大家說的「討好型人格」，努力變成對方想要的樣子，卻沒有認識和重視自己的感受，工作是這樣，感情上也是。"
					]
				},
				{
					"title": "從「討好型人格」到重視自己感受",
					"desc": [
						"離職後因緣際會上了一些課，我開始練習跟自己對話，不只走出離職後的低潮，對於感情也有不同想法。課程中收穫最大的是如何將負面想法轉為正向信念，例如以前我會擔心重視自己的感受，是不是會被認為太自私，但為什麼為自己想就是自私？因為家庭經驗，我一直覺得婚姻等於家暴，但我開始練習轉念，相信自己可以認識一個能互相理解和溝通，讓彼此變得更好的對象。",
						"到了這時候，我才真正覺得自己準備好談戀愛了。交友公司只是提供平台讓大家認識對象，但關鍵還是清楚自己要什麼，當我開始嘗試列出自己想要的伴侶清單、練習講出想法，我才可以在接觸對象時自在跟對方聊天，而不是去壓抑和封閉自己。跟現任男友第一次吃飯時就覺得很輕鬆，除了對方尊重我的想法和習慣，自己的狀態夠成熟也很重要。",
						"以前因為懼怕婚姻，多數時間我都喜歡獨處，但現在覺得有另一個人也很不錯，心情不好或想要分享某些想法時，有人可以接住自己的情緒；現在兩個人一起在台東開店，彼此生活模式和習慣雖然不一樣，但我們可以一起去做某些事，可以一起到戶外玩，也可以在咖啡廳各自看自己的書，感覺蠻好的。"
					]
				},
				{
					"title": "準備好才會有健康戀愛",
					"desc": [
						"現代人比較少真實互動，手機拿起來就一直滑，從認識對象到在一起，好像都變得更容易，但也相對比較容易遇到負面經驗。我現在的心得是「準備好才會有健康戀愛」，周遭一些更年輕的朋友，都正在經歷懷疑和摸索自己的過程，怕真實想法被否定，但太委屈自己、缺乏理解和尊重的感情並不健全，就像我的父母，他們都想強迫對方聽自己的，最後只是成為怨偶。",
						"不用因為一、兩個地方不適合，就完全否定掉相處的可能性，人和人都是獨立的個體，都需要磨合，但也不要太委屈自己，要相信自己可以遇到對的人、好的人，慢慢思考自己想要什麼樣的對象和相處模式，好好做自己，一定都能遇到那個尊重你，也願意互相理解的人。"
					]
				}
			]
		},
		{
			"id": "6",
			"name": "Michael",
			"age": "44歲",
			"occupation": "",
			"imgCircle": "/img/intimate_relationships_p0302_card06_piccir_b_pcpadmob",
			"imgSquare": "/img/intimate_relationships_p0302_card06_picsq",
			"tag": "透過交友公司認識對象後結婚",
			"story": "我比太太年長，若十年前的我遇見現在的她，即使年紀相仿，我想她不會看上我。",
			"sections": [
				{
					"title": "當愛與被愛變成渴望",
					"desc": [
						"過去因為工作的關係，我在美國待了將近十年，那段時間大多是孤獨生活，雖然身邊有朋友，但感情始終是一片空白。",
						"我是個防備心很重的人，優點是不容易受傷受騙，但缺點是跟誰都沾不上邊。回望上半段人生，我逐漸意識到，往後的日子我不想再一個人孤獨前行，我想愛別人，也渴望被愛，於是開始積極尋找伴侶。",
						"我從沒想過要談「純純的戀愛」，找對象是以結婚為前提思考，因為戀愛是非常本我的行為，容易受社會的情緒和價值觀擺布，尤其在網路發達的時代，很難再出現過去那種「兩人互相吸引就在一起、不合就分開」的戀愛模式。",
						"美國統計數據也印證了我的想法，母胎單身的比例正在升高，台灣也是如此，因為戀愛本身就伴隨風險，雖然年輕人有承受風險的本錢，但現實是大家承受風險的「意願」降低了，期望事情一開始就完美，沒有意外發生，也因此變得畏首畏尾、害怕受傷。也許是因為職業病的關係，我從不抱任何期待，畢竟連完全照我意願寫出來的程式也難免會出現bug，我早已習得這種無助感。"
					]
				},
				{
					"title": "第一步：主動走向他人",
					"desc": [
						"去美國之前，我曾參加各種聯誼活動，也參加過1、2次eatgether這類與陌生人一同用餐，我積極參與，也努力與人交流，即使那些互動最終不一定會發展成關係，我仍覺得重要，因為以我的情況來說，我知道我不可能在短時間內就變成受歡迎的人，這是不切實際的，我需要的是可以接觸、練習的機會。",
						"在美國期間，我多半透過交友軟體找對象，但過去的經驗讓我覺得，交友軟體並非找尋長期關係、有結婚意願對象的地方，因為第一眼看到的是照片，外貌雖然重要，但絕對不是首要條件。",
						"對現代人而言，放一張未經修圖的真實照片似乎非常困難，我認為這是一種心理疾病，表示人們無法接受現實生活中的自己，但當兩個人每天需要相處數十個小時、共同經歷生活瑣事，甚至一起變老時，真正重要的是人格特質和價值觀是否契合。",
						"剛回來台灣那段時間，我其實不太適應，也有些挫折，後來接觸了一家交友公司，聽了他們的方案之後，我決定試試看。交友公司總共幫我安排6次約會，其中2、3位後續還有聊天、見面，以約會轉換率來說，比過去其他經驗都來得高，我也因此認識了我太太。"
					]
				},
				{
					"title": "先學會愛人才會有人愛你",
					"desc": [
						"我比太太大8、9歲，回頭想想，如果十年前的我遇見現在的太太，即便年紀相仿也不可能在一起，當時的我仍有太多不足。我認為真正重要的是釐清自己在社會上、在親密關係中想成為什麼樣的人，並且願意承擔哪些的責任。",
						"對我來說，尋找伴侶與摸索親密關係的過程，是一段沉澱與自我思考的重要時光，這段期間，我認識了很多人、嘗試過多次約會，慢慢了解如何跟女生相處、哪些細節是對方會在意的，更關鍵的是，我漸漸明白：不能等著別人來愛你，你必須先學會愛別人，你得對對方有好奇心，能站在對方的立場去照顧他、理解他，如果彼此之間存在任何發展的可能性，那就先付出，而且這種付出是不求回報的。",
						"很多人會覺得結婚生子很麻煩、牽涉許多風險，尤其現在離婚率那麼高，為什麼還要結婚？但對我來說，最美好的體驗往往建立在風險、痛苦，還有漫長的事前準備之上。",
						"我很喜歡健身和爬山，這些活動某種程度上也反映了我的人生觀，雖然訓練過程難免會受傷、感到挫折或沮喪，但只要恢復了，我還是會再出發。台灣的山比美國危險許多，但如果不上山，就永遠不知道自己能否從中得到一段很棒的體驗。",
						"交往、結婚、經營家庭也是如此，即使會有更多挑戰、需要學習的地方，我仍願意冒著風險和痛苦去嘗試並且勇於承擔責任，同時也在過程中不段鍛鍊自己、做好準備。"
					]
				}
			]
		}
	]
}
